
[
    {
        "id": 1,
        "nombre": "Castillo Saltos Mágicos",
        "imagen": "https://live.staticflickr.com/65535/52976256873_591beedc10_n.jpg",
        "precio": 800,
        "puntaje": 4.5,
        "enlace": "./details-product.html",
        "descripcion": "Sumérgete en un mundo lleno de magia y diversión con este brincolín en forma de castillo, donde los niños pueden disfrutar de emocionantes saltos y rebotes. Este brincolín transporta a los pequeños a un mundo de fantasía, donde pueden saltar junto a personajes mágicos y sumergirse en aventuras increíbles.",
        "tipo": "inflable"
    },
    {
        "id": 2,
        "nombre": "Castillo Reino de la Diversión",
        "imagen": "https://live.staticflickr.com/65535/52976256838_3f0212f796_n.jpg",
        "precio": 900,
        "puntaje": 4.6,
        "enlace": "./details-product.html",
        "descripcion": "Este brincolín en forma de castillo crea un reino de diversión para niños de todas las edades. Con sus torres inflables, paredes coloridas y amplias áreas de salto, ofrece un espacio seguro y emocionante donde los niños pueden disfrutar de horas de diversión saltando, corriendo y deslizándose.",
        "tipo": "inflable"
    },
    {
        "id": 3,
        "nombre": "Castillo Dulce",
        "imagen": "https://live.staticflickr.com/65535/52975949549_806bb018c3_n.jpg",
        "precio": 800,
        "puntaje": 4.4,
        "enlace": "./details-product.html",
        "descripcion": "Sumérgete en un mundo encantador y lleno de magia con este hermoso brincolin de color rosa. Sus paredes suaves crean un ambiente de cuento de hadas donde los sueños se hacen realidad. Las niñas y niños pueden disfrutar de emocionantes aventuras dentro de esta casita, saltando en las amplias áreas de salto, deslizándose y explorando cada rincón.",
        "tipo": "inflable"
    },
    {
        "id": 4,
        "nombre": "Escaladora Aventuras",
        "imagen": "https://live.staticflickr.com/65535/52976256828_9828078cc5_n.jpg",
        "precio": 1150,
        "puntaje": 4.5,
        "enlace": "./details-product.html",
        "descripcion": "Sumérgete en una experiencia de escalada única con esta escaladora. Este brincolín combina la emoción de escalar con la diversión de un inflable. Los niños pueden desafiar su agilidad y coordinación mientras suben por las paredes inflables y superan obstáculos. Con su diseño colorido y seguro, brinda a los pequeños escaladores un entorno estimulante donde pueden disfrutar de una emocionante aventura.",
        "tipo": "inflable"
    },
    {
        "id": 5,
        "nombre": "Castillo Encantado",
        "imagen": "https://live.staticflickr.com/65535/52975205287_6d4eaaa687_n.jpg",
        "precio": 800,
        "puntaje": 4.5,
        "enlace": "./details-product.html",
        "descripcion": "Sumérgete en un mundo de magia y encanto con este brincolín en forma de castillo. Los niños pueden vivir aventuras mientras saltan y se divierten en este mágico castillo inflable, donde la diversión nunca termina.",
        "tipo": "inflable"
    },
    {
        "id": 6,
        "nombre": "Reino Dinosaurios",
        "imagen": "https://live.staticflickr.com/65535/52975949534_0215a8bb1c_n.jpg",
        "precio": 1250,
        "puntaje": 4.8,
        "enlace": "./details-product.html",
        "descripcion": "Adéntrate en un mundo prehistórico con este brincolín temático de dinosaurios. Los pequeños exploradores pueden saltar y jugar mientras se rodean de coloridos dinosaurios inflables, creando una experiencia única y divertida.",
        "tipo": "inflable"
    },
    {
        "id": 7,
        "nombre": "Castillo Feliz",
        "imagen": "https://live.staticflickr.com/65535/52976173920_822d75f4d4_n.jpg",
        "precio": 900,
        "puntaje": 4.6,
        "enlace": "./details-product.html",
        "descripcion": "la diversión y la alegría están garantizadas. Con colores vibrantes y diseños alegres, este brincolín invita a los niños a saltar, rebotar y disfrutar de momentos llenos de risas y felicidad. ",
        "tipo": "inflable"
    },
    {
        "id": 8,
        "nombre": "Castillo Desafío",
        "imagen": "https://live.staticflickr.com/65535/52975205292_c757d36477_n.jpg",
        "precio": 950,
        "puntaje": 4.4,
        "enlace": "./details-product.html",
        "descripcion": "Este brincolín ofrece a los niños una emocionante aventura llena de desafíos y obstáculos divertidos. Los niños pueden poner a prueba su destreza, equilibrio y habilidades motoras mientras exploran cada rincón del castillo. Ya sea saltando sobre los obstáculos o deslizándose por las estructuras inflables. ¡Prepárate para superar cada obstáculo y vivir emocionantes aventuras en este castillo lleno de desafíos!",
        "tipo": "inflable"
    },
    {
        "id": 9,
        "nombre": "Escaladora Extrema",
        "imagen": "https://live.staticflickr.com/65535/52976025709_eeea4b7a5f_n.jpg",
        "precio": 1150,
        "puntaje": 4.8,
        "enlace": "./details-product.html",
        "descripcion": "Prepárate para conquistar las alturas, una escaladora inflable diseñada para desafiar tus límites. Esta imponente estructura te invita a escalar hasta la cima, superando desafíos y obstáculos en cada paso del camino. Con múltiples niveles de escalada, agarres resistentes y una pendiente empinada,  ofrece una emocionante experiencia para los aventureros más valientes.",
        "tipo": "inflable"
    },
    {
        "id": 10,
        "nombre": "Escaladora de Batman",
        "imagen": "https://live.staticflickr.com/65535/52976331818_b798568e67_n.jpg",
        "precio": 1300,
        "puntaje": 4.9,
        "enlace": "./details-product.html",
        "descripcion": "¡Únete a Batman en esta emocionante escaladora inflable que está inspirada en el legendario superhéroe. Los niños podrán escalar junto al icónico Batman mientras superan obstáculos y desafíos en su camino hacia la cima. El diseño del inflable está decorado con elementos temáticos de Batman, como el emblema del murciélago. ",
        "tipo": "inflable"
    }
]